/* Adobe Plugin Plist Files for UserInterface */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "User Interface";
CFBundleDisplayName = "User Interface";
CFBundleGetInfoHTML = "User Interface 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "User Interface 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "User Interface 버전 21.1.0";
